boss/config/ims/RMV_NR_TRANS.xml

<soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/">
	<soap:Header>
		<Authentication>
			<Username>#{user}</Username>
			<Password>#{password}</Password>
		</Authentication>
		<MessageID>#{seq}</MessageID>
	</soap:Header>
	<soap:Body>
		<MOD_SBR xmlns="http://www.huawei.com/SPG">
			<IMPU>tel:+8620#{businessKey}</IMPU>
			<NSCFU>0</NSCFU>
		</MOD_SBR>
	</soap:Body>
</soap:Envelope> 
